[{"speaker": "A", "text": "Hallo, hier ist Melina Burke."}, {"speaker": "B", "text": "Hallo, hier ist Frau Obermeier aus der Recruitingabteilung von der Urban Kita."}, {"speaker": "A", "text": "Ich habe irgendwie schon damit gerechnet, dass Sie gleich anrufen. Ich weiß auch nicht."}, {"speaker": "B", "text": "Ja, wir sind da immer recht schnell und jetzt haben wir nämlich gerade Ihre Bewerbung hier reinbekommen und ich war jetzt zumindest gerade nicht in einem anderen Gespräch, deswegen dachte ich, ich rufe sie mal an direkt. Ja, passt super. Genau, dass wir einmal über die Stelle sprechen, also über Arbeitszeiten etc. Ob das soweit alles passen könnte. Das ist immer ein persönlichen Gespräch hier dann vor Ort vorgestellt. Genau, damit wir einfach den Bewerbungsprozess ein bisschen schlanker gestalten. Und genau. Ja, erstmal vielleicht zu der Standortfrage, weil ich hatte jetzt heute schon öfter die Situation, dass es irgendwie nicht so ganz klar war und Berlin ist ja auch groß, dementsprechend. Wir suchen jetzt gerade Firma Zahn Hellersdorf, das stand glaube ich auch in der Anzeige, aber genau, steht da auch drin."}, {"speaker": "A", "text": "Aber in der Anzeige stand auch Kita."}, {"speaker": "B", "text": "Springmäuse, das richtig, das ist die Kita Springmäuse. Genau. Ja, genau."}, {"speaker": "A", "text": "Ich habe auch gegoogelt und es gibt tatsächlich nähe Tempelhof noch eine Kita, die auch so heißt, aber ich habe die Straße dann nochmal explizit eingegeben."}, {"speaker": "B", "text": "Ja, können Sie mir einmal Ihre Postleitzahl verraten, dann gucke ich da nämlich jetzt."}, {"speaker": "A", "text": "Auch nochmal nach, wo ich wohne. Ja, genau, 12101. Also ist ein bisschen entfernt, aber ich habe mir den Weg gerade schon mal angeguckt."}, {"speaker": "B", "text": "Okay, also ja, das sind zwar in Anführungszeichen nur 20 Kilometer, aber mit dem Auto würden die jetzt gerade aktuell eine Stunde brauchen."}, {"speaker": "A", "text": "Ich fahre tatsächlich auch immer mit den Öffentlichen, das sind anderthalb Stunden, ne, bei mir waren es jetzt 50 Minuten."}, {"speaker": "B", "text": "Also wir sind in der Stolberger Straße 25 in 1, 2, 6, 2, 7 Berlin."}, {"speaker": "A", "text": "Ja, warte, ich gebe es noch mal ein, aber ich meine, also ich habe."}, {"speaker": "B", "text": "Jetzt ja auch, Sie haben ja auch Ihre genaue Adresse, Ich habe jetzt nur Ihre Post hier. Vielleicht ist es dann noch mal anders, Ich weiß nicht, aber gucken Sie gerne noch mal jetzt, ob das jetzt irgendwie anders ist."}, {"speaker": "A", "text": "Kita Springmäuse, Stolberger Straße 25, ja, mir wird jetzt die nächste Haltestelle angezeigt. Cottbusser Platz, ist das in der Nähe? Finden Sie das? Ja."}, {"speaker": "B", "text": "Ja, genau."}, {"speaker": "A", "text": "Ja doch, Boulevard Kastanienallee ist kurz davor. Ja, ne, dann habe ich die richtige Adresse."}, {"speaker": "B", "text": "Okay, ja, dann ist es richtig. Also dann hätte ich nicht gedacht, dass das so ein Unterschied macht. Ich dachte nämlich immer mit einer Postleitzahl, da ist man dann irgendwie schon immer."}, {"speaker": "A", "text": "Gut dabei, aber aktuell 50 Minuten angezeigt und ich brauche zu meiner Arbeit aktuell tatsächlich auch 40 Minuten und es ist."}, {"speaker": "B", "text": "Halt in Berlin so. Okay, aber dann passt das ja dann. Okay. Also wenn Ihnen das zusagt, dann ist das."}, {"speaker": "A", "text": "Ich mache das ganz gerne morgens noch mal so ein bisschen zu entspannen in der Bahn, dass man dann in Ruhe ankommt."}, {"speaker": "B", "text": "Ich weiß, was ich meine. Ja, finde ich auch immer ganz angenehm. Ja, wir haben die Stelle ausschließlich in Vollzeit ausgeschrieben, weil es ja eine leitende Position ist."}, {"speaker": "A", "text": "Okay, da wollte ich nämlich auch noch."}, {"speaker": "B", "text": "Mal nachfragen, weil das war für mich."}, {"speaker": "A", "text": "Nicht so ersichtlich in der Anzeige."}, {"speaker": "B", "text": "Ja, das heißt 39 Stunden können sie nicht machen."}, {"speaker": "A", "text": "Doch, würde auch gehen. Also aktuell arbeite ich nur 35. Ja, aber je nachdem, wie allgemein die Konditionen sind, ist das für mich auch okay, weil ich auch alleine lebe und da sehr flexibel bin."}, {"speaker": "B", "text": "Ah ja, okay, perfekt. Ja, zu den Konditionen kommen wir gleich, weil da kommt es nämlich darauf an, wie viel Erfahrung Sie jetzt schon mitbringen, vor allem was für eine Ausbildung Sie damit bringen. Was haben Sie denn gelernt?"}, {"speaker": "A", "text": "Also ich bin staatlich anerkannte Erzieherin, Fachkraft für Integration, Fachkraft für Kleinkindspädagogik und zertifizierte Kita Leitung."}, {"speaker": "B", "text": "Ah ja, perfekt. Was heißt nur ausschließlich? Mit der Erzieherinnenausbildung hätte ich nämlich die leitende Position nicht anbieten können, aber weiter Bildung Auf jeden Fall haben Sie dann auch schon Leitungserfahrung?"}, {"speaker": "A", "text": "Ich habe, glaube ich, auch nur angeklickt. Pädagogin mit Leitungserfahrung, oder?"}, {"speaker": "B", "text": "Ja, genau."}, {"speaker": "A", "text": "Ich wollte jetzt nicht. Ich habe zwei Jahre als Kita Leitung gearbeitet, aber es war halt eine kleine Kita."}, {"speaker": "B", "text": "Das ist aber erstmal nicht so. Also Hauptsache, sie haben halt Leitungserfahrung. Wäre jetzt auch ohne Leitungserfahrung würde es auch funktionieren, aber dann würden sie halt entsprechend niedriger eingestuft werden. Also der Einstieg."}, {"speaker": "A", "text": "Achso, Entschuldigung, Ich wollte sagen, zwei Jahre habe ich dann als Kita Leitung gearbeitet."}, {"speaker": "B", "text": "Ich mache die Entgeltfindung nicht, aber ich kann halt sagen, was das Einstiegsgehalt ohne Leitungserfahrung wäre. Entsprechend würden sie dann ja darüber dann irgendwo landen, wären nämlich Euro und wir gehen bis zu Euro."}, {"speaker": "A", "text": "Okay."}, {"speaker": "B", "text": "Das ist halt das obere der Fahnenstange, was sie dann da landen. Das wird halt dann irgendwo dazwischen liegen. Das kann ich jetzt leider heute nicht sagen, aber dass sie dann schon mal eine ungefähre Richtung haben."}, {"speaker": "A", "text": "Ich finde es auch immer schwierig über Geld zu sprechen und mag das auch nicht da irgendwie Ansprüche zu stellen, aber ich habe tatsächlich jetzt immer, also normal als Erzieherin ohne Leitungsposition für 35 Stunden schon 3 5 bekommen."}, {"speaker": "B", "text": "Ja, also es kann natürlich, also ich gehe mal stark davon aus, dass sich das in einem anderen, also nicht bei 3 5 bewegen wird, das denke ich mal deutlich darüber sein. Aber genau, also wenn Ihnen das erstmal so ausreicht als ganz wage Information, dass wir sie dann sonst irgendwie dann noch mal einladen würden, dann würden wir da auf jeden Fall noch mal drüber sprechen. Also wir vergüten auf jeden Fall nach Tarifvertrag, das ist vielleicht, wir haben so einen Haustarifvertrag, der orientiert sich am TVL Berlin dementsprechend, sie haben auch eine 30 Tage Urlaubsregelung und darüber hinaus. Ich weiß nicht, was der Tarifvertrag alles noch so vorsieht, da bin ich leider nicht im Bilde, aber wenn das für Sie erstmal in Ordnung wäre, dann würde ich Sie gerne erstmal noch weiter im Prozess behalten, weil sie auf jeden Fall die Qualifikation halt irgendwie erfüllen. Ja, wenn das für Sie in Ordnung ist, dass sie das jetzt erstmal, das erstmal so vage jetzt ist, also es."}, {"speaker": "A", "text": "Ist tatsächlich Sehr vage von 3 5."}, {"speaker": "B", "text": "Bis 5 9 ist schon Sprung."}, {"speaker": "A", "text": "Das wäre natürlich dann auch für mich sehr ein ausschlaggebender Punkt, wo es dann am Ende tatsächlich liegt, aber das würde."}, {"speaker": "B", "text": "Ich ja dann erfahren. Genau, genau. Also ich würde dann jetzt nämlich erstmal noch Ihre Weiterbildungen aufnehmen, weil das damit steht und fällt ja alles, damit wir uns das halt dann auch nochmal anschauen können und Ihnen dann halt nächstes Mal auch eine qualifizierte Antwort geben können."}, {"speaker": "A", "text": "Ja, das wäre super."}, {"speaker": "B", "text": "Das heißt, wann haben Sie denn die Erzieherinnenausbildung abgeschlossen?"}, {"speaker": "A", "text": "Ich muss ich meine 2019 jawohl. Warte mal, ich kann mal einmal ganz."}, {"speaker": "B", "text": "Schnell."}, {"speaker": "A", "text": "Also wenn Sie gerade kurz Zeit haben, würde ich es einmal kurz."}, {"speaker": "B", "text": "Ich hab Zeit, kein Problem, alles gut. Okay."}, {"speaker": "A", "text": "So, Moment, habe ich eigentlich in meinen Dateien ja, 2019 super."}, {"speaker": "B", "text": "Bildungsträger, also über welche Schule liegt das?"}, {"speaker": "A", "text": "Bildungsträger, also das war, ich habe tatsächlich, ich komme aus Norddeutschland und da habe ich erst dann die Sozialassistenz gemacht in einer Privatschule und dann halt die Erzieherausbildung auf der Fachschule Sozialpädagogik."}, {"speaker": "B", "text": "Okay, und das war in welchem Land, sag ich schon, in welcher Stadt?"}, {"speaker": "A", "text": "In Cloppenburg, okay, alles klar."}, {"speaker": "B", "text": "Also Niedersachsen, Ja, ich komme auch aus Niedersachsen, deswegen sagt man das."}, {"speaker": "A", "text": "Wo kommen Sie her?"}, {"speaker": "B", "text": "Ich komme aus Braunschweig, Ah ja, kenne ich auch, OK, gut, dann die Fachkraft für Integration habe ich jetzt mir behalten, Wann war das denn? Also auch mit Bildungsträger und Abschlussjahr wäre."}, {"speaker": "A", "text": "Immer gut, das habe ich dieses Jahr."}, {"speaker": "B", "text": "Gemacht."}, {"speaker": "A", "text": "Ich überlege nicht, der fertig war, ich glaube, das war August bei der Fernakademie, Ja, die heißt auch ungefähr so."}, {"speaker": "B", "text": "Ja, aber nicht Fernuni Hagen, ne, warte."}, {"speaker": "A", "text": "Mal, ich kann es ist auch ein bisschen unangenehm, dass ich mit Ihnen telefoniere, während ich in meiner Kita sitze, Ach so, aber ist keiner mehr da, Ja."}, {"speaker": "B", "text": "Gut, aber ich verstehe das so, warte."}, {"speaker": "A", "text": "Mal, hier steht drauf Ferienakademie für Pädagogik und Sozialberufe, Ja, voll perfekt Und dann."}, {"speaker": "B", "text": "Hatten Sie noch eine Fachkraftweiterbildung, meine ich, ich glaube, das war Kindheits frühkindliche Pädagogik."}, {"speaker": "A", "text": "Oder so Fachkraft für Kleinkindspädagogik, die habe ich auch damals an meiner Schule gemacht, also an der Fachschule Sozialpädagogik in Cloppenburg, also nebenbei. Dann hat sie noch die zertifizierte Kita."}, {"speaker": "B", "text": "Leitung, genau, das ist das, was ja auch am ausschlaggebendsten ist. Also die Fachkraft für Kleinpädagogik haben sie dann im selben Jahr abgeschlossen wie auch."}, {"speaker": "A", "text": "Ihre Ausbildung 2019 genau."}, {"speaker": "B", "text": "Ja, OK. Und die Kita Leitung, die Weiterbildung, genau. Wann haben Sie das abgeschlossen und über welchen Bildungsträger?"}, {"speaker": "A", "text": "Also den Bildträger weiß ich jetzt direkt. Akademie für Kindergarten, Kita und Hort."}, {"speaker": "B", "text": "Ja."}, {"speaker": "A", "text": "Das war aber dann Berlin, das war online."}, {"speaker": "B", "text": "Achso, online, okay, Wir hatten dann immer."}, {"speaker": "A", "text": "Warte mal, das müsste gewesen sein 2020."}, {"speaker": "B", "text": "Das war dann ja Corona bestimmt, ich."}, {"speaker": "A", "text": "Glaube kurz, kurz, Ach nee, warte mal, das, Ne, ich bin falsch, Entschuldigung."}, {"speaker": "B", "text": "Ich."}, {"speaker": "A", "text": "Habe da irgendwie einen Zahlendreher in meinem, in meinem Leben, Ich glaube, das war 2022 Ah, okay, genau, jawohl, alles klar."}, {"speaker": "B", "text": "Gut und damit wir da dann auch sauber sind, nehmen wir nämlich auch die letzten drei beruflichen Stationen immer auf. Also angefangen mit dem aktuellsten. Sie meinten, ich glaube, Sie sind seit zwei Jahren jetzt bei Ihrem jetzigen Arbeitgeber."}, {"speaker": "A", "text": "Ne, das war davor, Das war von 2020 bis 2024 war ich Kita Leitung in Berlin Charlottenburg. 2020 bis 24, 2022."}, {"speaker": "B", "text": "Seit der Weiterbildung dann wahrscheinlich. Genau, ja, die habe ich da gemacht."}, {"speaker": "A", "text": "Also."}, {"speaker": "B", "text": "Ja. Und dann, wann haben Sie denn letztes Jahr gewechselt?"}, {"speaker": "A", "text": "Im Oktober bin ich raus, hatte dann tatsächlich ein bisschen Leerlauf bis Dezember und habe dann als stellvertretende Kita Leitung eine Kita mit aufgemacht bei den Träger, bei dem Träger, wo ich jetzt bin, Bin aber von der einen Kita in die andere Kita gewechselt, aber auch als stellvertretende Kita Leitung."}, {"speaker": "B", "text": "Okay, Ja, nee, dann ist ja derselbe Träger, deswegen fasse ich das unter einen Punkt zusammen. Ja, also Sie müssen uns nicht unbedingt zwingend den Träger verraten. Es ist aber dann wahrscheinlich eine, also sozialer Träger und da bräuchten wir dann halt nur den Sitz des Trägers."}, {"speaker": "A", "text": "Was meinen Sie jetzt mit Sitz?"}, {"speaker": "B", "text": "Also der Ort, wo der Träger sich befindet."}, {"speaker": "A", "text": "Ach so, ja, es ist auch Berlin, aber die genaue Adresse habe ich jetzt gerade nicht."}, {"speaker": "B", "text": "Achso, die genaue Adresse brauchen wir auch nicht. Also dann gebe ich einfach so Zahlerträger Berlin gebe ich jetzt einfach an."}, {"speaker": "A", "text": "Ja, okay, das könnte ich im Gespräch, könnte ich auch sagen, wo es ist, aber vielleicht dann noch mal in Ruhe."}, {"speaker": "B", "text": "Ja, alles gut. Wir machen das jetzt schon ein bisschen länger, auch über das Telefonieren und ich kann komplett nachvollziehen, dass das. Also, ja, also A geht es uns jetzt auch erstmal nichts an. Es geht ja erstmal auch nur darum, dass wir da die Beschäftigungszeiten haben und weil das halt über Telefon dann einfach zu persönlich, zu privat vielleicht dann auch ist. Ja, vor der Kita Leitung Berlin Charlottenburg, was haben Sie da? Wo waren Sie dort?"}, {"speaker": "A", "text": "Ach so, da war ich eine kurze Zeit tatsächlich nur, also April 2022 bis Oktober 22 in einem Kinderladen in Berlin Mitte."}, {"speaker": "B", "text": "Ja. Und da waren Sie dann Verkäuferin oder wie?"}, {"speaker": "A", "text": "Also nein, Kinderladen, also das ist, das sind ja Kitas, wo die Eltern der Träger sind."}, {"speaker": "B", "text": "Okay, das heißt, Sie sind da einfach gewesen."}, {"speaker": "A", "text": "Genau."}, {"speaker": "B", "text": "Okay, alles klar."}, {"speaker": "A", "text": "Haben Sie das noch nicht gehört? Kinderladen? Ne, tatsächlich nicht, gibt es ja ganz viele. In Berlin sind immer so meist so kleine Kitas bis 25 Kinder."}, {"speaker": "B", "text": "Ah ne, das habe ich tatsächlich noch nicht gehört. Aber auch wenn ich für eine Kita arbeite, aber ich bin ja nur im Recruiting, dementsprechend bin ich da dann auch nicht so ganz vom Fach. Aber alles klar. Jetzt wann suchen Sie denn für nächstes Jahr Dann oder zum 1. Januar oder dieses Jahr schon bereits?"}, {"speaker": "A", "text": "Also 1.1. Würde auch gehen. Ich könnte aber auch eher."}, {"speaker": "B", "text": "Ja auch gut, ab wann könnten Sie?"}, {"speaker": "A", "text": "Ist natürlich immer mit der Kündigungsfrist. Das wären dann auf jeden Fall vier Wochen."}, {"speaker": "B", "text": "Gut, dann 1. Dezember wäre dann das frühestmögliche. Ja, okay. Ja, was ist denn generell überhaupt der Grund, dass Sie sich jetzt bei uns beworben haben? Warum möchten Sie denn den den Träger bzw. Die Kita auch wechseln?"}, {"speaker": "A", "text": "Also tatsächlich habe ich das durch Zufall gerade bei Instagram entdeckt, weil mir da viel vorgeschlagen wird. Ich bin jetzt stellvertretende Kita Leitung, habe aber tatsächlich keine Aufgaben, die ich so großartig übernehmen kann und mir fehlt so."}, {"speaker": "B", "text": "Ein bisschen die Herausforderung."}, {"speaker": "A", "text": "Also ich mag das gerne, wenn ich ein bisschen was zu tun habe und ich arbeite gern auch in der Gruppe, aber ich bin jetzt ausschließlich nur in der Gruppe und würde auch gerne."}, {"speaker": "B", "text": "Wieder."}, {"speaker": "A", "text": "Andere Aufgaben übernehmen und da so ein bisschen für mich wieder weiterkommen."}, {"speaker": "B", "text": "Okay, ja, verstehe ich. Also bisschen Weiterentwicklung und gibt es denn schon irgendwelche Sachen? Also ich weiß, ich habe Sie jetzt ein bisschen überfallen hier, aber vielleicht haben Sie ja schon die eine oder andere Frage, die jetzt für das nächste Gespräch schon vormerken kann, worauf wir eingehen sollten."}, {"speaker": "A", "text": "Ich habe tatsächlich kurz gelesen, dass Verwaltung und solche Sachen nicht so ganz in den Bereich fallen, mehr Pädagogik und das Team. Also da würde ich gerne so ein bisschen genauer wissen, welche Aufgaben ich dann zu übernehmen habe und welche Aufgaben vielleicht dann der Träger oder die Verwaltung übernimmt."}, {"speaker": "B", "text": "Ja, das schreibe ich offen."}, {"speaker": "A", "text": "Ja, genau, weil gerade es ist halt in Kitas immer unterschiedlich. Bei manchen Kitas muss die Leitung die Kita Gutscheine registrieren, manchmal macht das der Träger. Das sind so Sachen, die ich dann."}, {"speaker": "B", "text": "Vielleicht noch mal fragen würde. Ja, alles klar. Gut, ich würde jetzt Ihre Bewerbung an die Frau Starik weiterleiten und die meldet sich dann nächste Woche wahrscheinlich erst dann zwecks Terminvereinbarung für ein persönliches Gespräch und da wird es dann halt natürlich auch noch mal ans Eingemachte gehen, sage ich jetzt mal, mit Gehalt und so. Und da wäre jetzt meine Frage, wie wir sie denn am besten erreichen können, telefonisch nächste Woche, wollte ich gerade auch sagen."}, {"speaker": "A", "text": "Also telefonisch ist tatsächlich schwierig. Schwierig. Also ich arbeite immer bis Uhr und bin dann eigentlich auf dem Weg nach Hause. Heute bin ich durch Zufall ein bisschen länger geblieben. Also per Mail bin ich immer zu erreichen, telefonisch ab 17 Uhr und Donnerstag erst ab 16 Uhr."}, {"speaker": "B", "text": "Also ja, wir machen das einfach so, das ist ja kein Problem, dass wir sie dann per E Mail kontaktieren. Da müssten Sie dann nur einen Blick auf Ihren Spam Ordner auch haben. Landen da ein paar E Mails uns nicht, dass das dann untergeht. Genau, aber Sie können halt damit rechnen, dass es irgendwann im Laufe der nächsten Woche, dass sie dann eine E Mail bekommen werden, dass wir uns dann da irgendwie erwischen dann darüber."}, {"speaker": "A", "text": "Ja, super."}, {"speaker": "B", "text": "Okay, Okay, alles klar. Ne, dann wäre ich soweit durch auch. Und dann danke ich Ihnen erstmal vielmals für Ihre Spontanität und dann wünsche ich Ihnen jetzt noch einen schönen Feierabend und dann noch eine schöne Restwoche. Ja, wünsche ich Ihnen auch."}, {"speaker": "A", "text": "Dankeschön."}, {"speaker": "B", "text": "Danke."}, {"speaker": "A", "text": "Tschüss."}]