[
  {
    "speaker": "A",
    "text": "Hallo, Recruitingabteilung Körber Ethik GmbH. Wir haben jetzt einen Gesprächstermin, freut mich. Genau, wir können auch sofort loslegen. Ich komme gerade aus dem Termin, deshalb muss ich noch mal kurz was hier eingeben."
  },
  {
    "speaker": "B",
    "text": "Ja, alles gut."
  },
  {
    "speaker": "A",
    "text": "Es geht ja hier um die Stelle als Projektleiter und Sie bringen ein Studium der Elektrotechnik oder aus einem eng verwandten Bereich mit?"
  },
  {
    "speaker": "B",
    "text": "Ja, genau. Ich bin derzeit Elektrotechnik studieren, also Sie."
  },
  {
    "speaker": "A",
    "text": "Sind noch im Studium."
  },
  {
    "speaker": "B",
    "text": "Genau, ich bin gerade im Abschlusssemester. Das hatte ich eigentlich auch so in der E Mail geschrieben."
  },
  {
    "speaker": "A",
    "text": "Ja, das kriege ich hier immer nicht wirklich mit, deshalb frage ich das immer ab, aber okay, super. Wann schließen Sie dann?"
  },
  {
    "speaker": "B",
    "text": "Voraussichtlich ab Anfang Februar nächstes Jahr?"
  },
  {
    "speaker": "A",
    "text": "Ja, das heißt, die suchen so zum 1.3."
  },
  {
    "speaker": "B",
    "text": "Ja, erster, zweiter."
  },
  {
    "speaker": "A",
    "text": "OK. Können Sie mir einmal bitte vorab Ihre Postleitzahl nennen?"
  },
  {
    "speaker": "B",
    "text": "Ja, das ist 49536."
  },
  {
    "speaker": "A",
    "text": "Unseren Standort kennen Sie auch."
  },
  {
    "speaker": "B",
    "text": "Also ich bin noch nicht da gewesen, aber angeschaut."
  },
  {
    "speaker": "A",
    "text": "Wo es ist, das heißt, das passt auch von der Entfernung."
  },
  {
    "speaker": "B",
    "text": "Richtig. Also Bünde."
  },
  {
    "speaker": "A",
    "text": "Ja gut, die Stelle ist in Vollzeit ausgeschrieben, das wäre auch in Ordnung für Sie."
  },
  {
    "speaker": "B",
    "text": "Ja."
  },
  {
    "speaker": "A",
    "text": "Ein Führerschein liegt auch vor."
  },
  {
    "speaker": "B",
    "text": "Ja, genau. B und BE Anhänger."
  },
  {
    "speaker": "A",
    "text": "Sehr schön. Bringen Sie denn auch zwei Jahre Berufserfahrung mit? Haben Sie irgendwie schon durch Praktika oder Werkstudentenjobs Erfahrung sammeln können?"
  },
  {
    "speaker": "B",
    "text": "Ja, genau, hatte ich auch mit in die Mail geschrieben. Ich studiere tatsächlich dual. Das bedeutet, dass ich seit vier Jahren bei einer Firma quasi in Ausbildung angestellt bin und bin da jetzt auch schon seit ziemlich genau zwei Jahren in der Konstruktion tätig."
  },
  {
    "speaker": "A",
    "text": "Gut, dann würde ich einmal gern mit der Übersicht beginnen, wo Sie das jetzt schon sagen. Also duales Studium der Elektrotechnik im Bachelor."
  },
  {
    "speaker": "B",
    "text": "Master, Bachelor."
  },
  {
    "speaker": "A",
    "text": "Und begonnen haben Sie das Studium wann genau? Vor vier Jahren."
  },
  {
    "speaker": "B",
    "text": "Genau, also das ganze duale Studium, das hat im August 2021 angefangen, dann war dann ein halbes Jahr Berufsausbildung dabei und dann ging das Studium halbes Jahr später, also zum Februar 22 los."
  },
  {
    "speaker": "A",
    "text": "Alles klar. Und wo sind Sie momentan? Also wo sind Sie beschäftigt während des dualen Studiums gerade?"
  },
  {
    "speaker": "B",
    "text": "Die meinen die Firma. Ja, das ist Windmüller und Hölstein Längerich. Ich weiß nicht, ob Ihnen das was sagt."
  },
  {
    "speaker": "A",
    "text": "Ich schaue nebenbei, damit ich das alles richtig aufnehme. Was für Tätigkeiten haben Sie denn so."
  },
  {
    "speaker": "B",
    "text": "Genau? Ich bin im Moment in der Hardwarekonstruktion tätig. Da geht es hauptsächlich darum, Kundenanlagen oder Kundenwünsche hardwaremäßig in die Anlagen zu integrieren."
  },
  {
    "speaker": "A",
    "text": "Und was noch so, können Sie mir drei Tätigkeiten noch nennen oder Aufgaben, damit ich da so ein bisschen eine Übersicht erstellen kann, Zum Beispiel sowas auch wie Kundenbetreuung oder Sprachen."
  },
  {
    "speaker": "B",
    "text": "Oder was sagten Sie."
  },
  {
    "speaker": "A",
    "text": "Gerade oder so Rücksprachen. Kundenbetreuung, Projektmanagement."
  },
  {
    "speaker": "B",
    "text": "Ja, genau. Also ein Teil ist Kundenbetreuung oder vielmehr Kundenaustausch. Genau, dann ist ein großer Teil davon halt die Konstruktion und Teil davon sind noch so, wie beschreibt man das? Das sind so Sonderaufgaben, die dann zur Automatisierung der Betriebsprozesse beitragen."
  },
  {
    "speaker": "A",
    "text": "Also Optimierung der Prozesse so in die Richtung."
  },
  {
    "speaker": "B",
    "text": "Ja, genau."
  },
  {
    "speaker": "A",
    "text": "Prozessoptimierung. Ja, oder Prozessablaufoptimierung."
  },
  {
    "speaker": "B",
    "text": "Ja, kann man ja genau, grob gesagt natürlich."
  },
  {
    "speaker": "A",
    "text": "Also steckt ja mehr dahinter, Aber dass wir dann."
  },
  {
    "speaker": "B",
    "text": "Ja genau. Also wie gesagt, dadurch, dass das ja ein duales Studium ist und man ein Teil der Zeit ja noch am Studieren ist, ist man ja auch gar nicht in Vollzeit da, sondern quasi nur in Teilzeit. Also drei Tage die Woche ist man dann da. Genau. Und da bekommt man dann meistens die Aufgaben, die nicht zeitkritisch sind."
  },
  {
    "speaker": "A",
    "text": "Okay. An welcher Uni sind Sie denn? Oder Hochschule?"
  },
  {
    "speaker": "B",
    "text": "Ja, das ist die Hochschule in Osnabrück."
  },
  {
    "speaker": "A",
    "text": "Also die Hochschule. Doch, doch, Fachhochschule. Hochschule."
  },
  {
    "speaker": "B",
    "text": "Genau. Hochschule Osnabrück am Westerberg."
  },
  {
    "speaker": "A",
    "text": "Ja, genau. Dann haben wir das meiste oder das Größte abgeklärt, was den Lebenslauf auch angeht. Wir haben auf jeden Fall ein sehr attraktives Grundgehalt plus leistungsabhängige Erfolgsbeteiligung, die bei uns möglich sind. Unbefristeter Arbeitsvertrag wäre das dann. Und wir stehen für nachhaltige Zukunft und erneuerbare Energien. Uns gibt es seit 1995 und unsere Produktion ist auch in Deutschland. Das heißt schnelle Lieferzeiten und es ist sehr kompatibel, weil alles hier hergestellt wurde mit den deutschen Mittelspannungsnetzen. Wir haben hier große Solarparks, die wir betreuen. Es geht nicht nur um kleine Photovoltaikanlagen, aber wir decken auch Windkraftunternehmen ab, Netzbetreiber, E Mobilität, sowas in die Richtung. Wir sind auch ein Full Service Unternehmen, das heißt, wir übernehmen jeden Schritt beim Kunden, vom Anschluss und Transport bis halt auch zu regelmäßigen Wartungen. Und wir sind halt auch nicht fremdfinanziert. Dadurch stehen wir halt sicher am Markt. Was war die Motivation sich bei uns zu bewerben."
  },
  {
    "speaker": "B",
    "text": "Tatsächlich ist die wirtschaftliche Lage bei Windmühlen und Hölsch im Moment angespannt und da hat man mir einen befristeten Jahresvertrag angeboten. Ich hätte gerne, also ich habe nach etwas geschaut, womit ich etwas besser planen kann. Außerdem bin ich tatsächlich mehr in der Energiebranche zu Hause. Tatsächlich. Mir wurde meine Vertiefung von der Firma vorgegeben, das war die Automatisierungsvertiefung. Also mich interessiert aber tatsächlich eindeutig mehr der Energiebereich. Deswegen hatte ich dann so geschaut, was gibt es hier in der Umgebung und bin dann tatsächlich auf Faber gestoßen."
  },
  {
    "speaker": "A",
    "text": "Klingt doch super. Was ist Ihnen wichtig beim Arbeitgeber, außer dass er langfristig und zuverlässig ist?"
  },
  {
    "speaker": "B",
    "text": "Auf jeden Fall das Arbeitsklima. Also viel, also bei uns heißt es immer, wir sprechen oft davon, dass das Team auch die halbe Miete ist. Wenn man da ein ganz gutes Team hat, dann sind die Aufgaben meistens auch ganz gut."
  },
  {
    "speaker": "A",
    "text": "Ja, das stimmt."
  },
  {
    "speaker": "B",
    "text": "Gut."
  },
  {
    "speaker": "A",
    "text": "Wann sind Sie denn telefonisch gut erreichbar? Vormittags oder nachmittags? Wie heute?"
  },
  {
    "speaker": "B",
    "text": "Ja, tatsächlich genau wie heute. Nachmittags am besten."
  },
  {
    "speaker": "A",
    "text": "Dann würde ich eine Erreichbarkeit zwischen 15 und 17 Uhr weitergeben und wenn Sie den Anruf verpassen, können Sie einfach gern zurückrufen. Der Herr Herger wird Sie einfach noch mal kontaktieren und dann würden Sie ein Zweitgespräch führen, nachdem ich das hier weitergeleitet habe, wo Sie noch mal tiefer auf andere Punkte eingehen. Genau. Super. Dann danke für das Gespräch und noch einen schönen Tag."
  },
  {
    "speaker": "B",
    "text": "Ja, danke."
  },
  {
    "speaker": "A",
    "text": "So, tschüss."
  }
]
